{
  "mainImage": "/mainImage.png",
  "name": "Эрмитаж",
  "yearOfCreation": "1764г.",
  "imagesBefore": ["/hermitage1.png"],
  "descriptionBefore": "Зимний дворец – не первое здание на этом месте. История его строительства насчитывает несколько этапов и связана с именами разных архитекторов. Первый Зимний дом для Петра I был скромным двухэтажным зданием. Позже для императрицы Анны Иоанновны был построен новый дворец по проекту Б.Ф. Растрелли. Однако именно четвертая, елизаветинская версия Зимнего дворца, также созданная Растрелли (1754-1762 гг.), стала той самой, которую мы знаем сегодня. Это великолепный образец елизаветинского барокко, поражающий роскошью и масштабом. Более 1000 комнат, 117 лестниц, 1945 окон! Цветовая гамма фасада менялась несколько раз.\n\nЗимний дворец служил официальной резиденцией российских императоров с 1762 по 1904 год (Николай II перенёс резиденцию в Александровский дворец в Царском Селе из соображений безопасности). Здесь проходили пышные балы, дипломатические приемы, заседания государственных органов. В 1917 году дворец был взят штурмом и стал свидетелем Октябрьской революции.\n\nКоллекция Эрмитажа начала формироваться еще при Екатерине II. Первоначально она размещалась в Малом Эрмитаже, но постепенно расширялась и заняла значительную часть Зимнего дворца. К началу XX века Эрмитаж был одним из крупнейших музеев мира, его коллекция включала произведения искусства разных эпох и народов.\n",
  "imagesIn": ["/hermitage2.png"],
  "descriptionIn": "Во время 900-дневной блокады Ленинграда Зимний дворец сильно пострадал от бомбардировок и артиллерийского обстрела. Бомбы и снаряды повредили крышу, фасады, многие залы были разрушены. В общей сложности дворец получил более 50 прямых попаданий. К счастью, основную часть коллекции Эрмитажа удалось эвакуировать вглубь страны еще до начала блокады, что спасло ее от уничтожения.\n\nСразу после окончания войны начались масштабные реставрационные работы. Восстановление Зимнего дворца стало делом всенародным, в нем принимали участие специалисты из разных городов. Реставраторы восстанавливали лепнину, росписи, паркет, используя сохранившиеся фрагменты и архивные документы. Работы продолжались несколько десятилетий.\n",
  "imagesAfter": ["/hermitage3.png","/hermitage3.1.png"],
  "descriptionAfter": "Сегодня Зимний дворец полностью восстановлен и является главной частью музейного комплекса Государственного Эрмитажа. Он входит в список Всемирного наследия ЮНЕСКО. Коллекция Эрмитажа насчитывает более 3 миллионов экспонатов, представляющих искусство и культуру разных стран и эпох, от Древнего Египта до современного искусства. Ежегодно музей посещают миллионы туристов со всего мира.\n\n",
  "facts": [
    "Протяженность маршрутов по залам Эрмитажа составляет более 20 километров.",
    "В Эрмитаже обитает около 70 кошек, которые охраняют музей от грызунов. У них есть свой пресс-секретарь и даже свой праздник — День эрмитажного кота.",
    "Эрмитаж имеет филиалы в разных города, включая Амстердам и Казань, однако в 2022 году филиал Амстердама прекратил сотрудничество с музеем.",
    "Иорданская лестница — одна из самых известных в Зимнем дворце. По ней в праздник Крещения спускались к проруби на Неве.",
    "В подвалах дворца в блокаду был организован госпиталь для раненых."
  ]
}
